"Install Add-ons" = "安装加载项";
"Cancel" = "取消";
"Install" = "安装";
"Script Menu Extra" = "脚本菜单扩展";
"Applications Scripts" = "应用程序脚本";
"DEVONthink Pro Scripts" = "DEVONthink Pro 脚本";
"Finder Plugins" = "Finder 插件";
"Contextual Menu Item" = "上下文菜单插件";
"Folder Actions Scripts" = "文件夹操作脚本";
"PDF Services" = "PDF 服务";
"Safari Extension" = "Safari 扩展";
"Firefox Extension" = "Firefox 扩展";
"Google Chrome Extension" = "Google chrome 扩展";
"Extras" = "加载项";
"DEVONthink Jot 2 Widget" = "DEVONthink Jot 2 小部件";
"Browser" = "浏览器";
"Apple Mail Rule Action Scripts" = "Apple 邮件规则脚本";